[
  "dataview",
  "calendar",
  "templater-obsidian",
  "obsidian-excalidraw-plugin",
  "copilot",
  "nutstore-sync",
  "obsidian-tasks-plugin",
  "obsidian-emoji-toolbar",
  "table-editor-obsidian",
  "obsidian-mind-map",
  "flashcards-obsidian",
  "obsidian-kanban",
  "obsidian-local-rest-api",
  "quickadd",
  "obsidian-git",
  "obsidian-day-planner"
]